[
  {
    "count": 4,
    "description": "FENDER SQUIER MM STRATOCASTER HARD TAIL RED – шестиструнная электрогитара, бюджетная модель Стратокастера от Squier. Это отличная возможность для начинающих гитаристов приобрести настоящий Фендер по весьма демократичной цене. Гриф удобного профиля «С» выполнен из клена, покрытие - матовое. Мензура – 25,5 дюйма (648 миллиметров). Накладка радиуса 9,5 дюймов инкрустирована классическими точками. За узнаваемое звучание инструмента отвечают три звукоснимателя сингла. Звук настраивается пятипозиционным переключателем, двумя регуляторами тембра и регулятором громкости. Фиксированный бридж обеспечивает стабильность строя. MM Strat доступен в двух вариантах цветового исполнения. Представленная гитара – яркого красного цвета с контрастным белым пикгардом.",
    "id": "7567ec4b-b10c-48c5-9345-fc73c48a80aa",
    "price": 170,
    "title": "FENDER SQUIER MM STRATOCASTER HARD TAIL RED"
  },
  {
    "count": 6,
    "description": "FENDER SQUIER BULLET STRAT HT HSS BLK – бюджетная модель от знаменитого американского гитарного бренда, простая, практичная и удобная гитара, разработанная для начинающих гитаристов и обучающихся игре на инструменте. Электрогитара обладает всеми характерными чертами, которые сделали Стратокастер одной из самых популярных и любимых моделей в мире. Корпус классической узнаваемой формы окрашен в стильный черный цвет, кленовый гриф имеет удобный профиль «С», на нем будет комфортно играть, если у вас рука небольшого размера. Особенность этой версии Bullet Strat – конфигурация звукоснимателей HSS с пятипозиционным переключателем. Фиксированный бридж обеспечивает стабильность строя. Это отличный выбор для Вашей первой электрогитары, в каком бы музыкальном стиле Вы ни хотели начать играть.",
    "id": "7567ec4b-b10c-48c5-9345-fc73c48a80a0",
    "price": 270,
    "title": "FENDER SQUIER BULLET STRAT HT HSS BLK"
  },
  {
    "count": 7,
    "description": "Электрогитара EPIPHONE LES PAUL STUDIO LT Ebony дает возможность приобщиться к классическому стилю электрогитар LES PAUL STUDIO. Изначально эти модели были созданы для работы в студии, но постепенно они завоевали популярность у более широкого круга музыкантов. Это хороший, универсальный инструмент для широкого круга самых разных музыкальных задач. Epiphone представляет бюджетный вариант классической электрогитары LES PAUL STUDIO, сохраняя все ее основные достоинства. Гитара оснащена парой звукоснимателей 650R/700T Zebra Coil Ceramic Humbuckers от производителя. Цвет гитары черный (Ebony). Гитара обладает насыщенным звуком для рок-музыки и классической, олд-скульной декой, сделанной из красного дерева. Этот инструмент прекрасно проявит себя в разных музыкальных жанрах, начиная от хард-рока и блюза, заканчивая более современными направлениями. На деку установлен фиксированный бридж Tune-O-Matic. Удобный гриф из красного дерева (22 лада) с накладкой из палисандра позволяет с легкостью играть и гитарные рифы, и сложные партии соло. Стандартные колки обеспечивают стабильность строя гитары при интенсивной игре. Органы управления - 2 Vol, 2 Tone, 3-позиционный переключатель. Электрогитара EPIPHONE LES PAUL STUDIO LT Ebony станет хорошим приобретением для музыкантов, желающих получить качественный инструмент, и прикоснуться к легендарной линейке электрогитар LES PAUL STUDIO.",
    "id": "7567ec4b-b10c-48c5-9345-fc73c48a80a2",
    "price": 360,
    "title": "EPIPHONE LES PAUL STUDIO LT EBONY"
  },
  {
    "count": 12,
    "description": "IBANEZ GRX20-BKN BLACK – шестиструнная электрогитара черного цвета из серии GIO. Инструменты серии GIO от Ibanez успешно доказывают, что даже недорогая электрогитара способна иметь хороший звук. Эта серия была специально создана для гитаристов, которые хотят получить  качество настоящего инструмента Ibanez по доступной цене. В гитаре GRX20-BK конструкторам Ibanez удалось добиться впечатляющего сочетания функциональности, стильного внешнего вида и демократичной цены. GRX20-BK не только выглядит и звучит гораздо лучше, чем другие гитары в том же ценовом диапазоне, необходимо отметить, что эта модель отличается качественной сборкой и проходит такой же строгий контроль качества, как более дорогие модели Ibanez. Эта элегантная гитара с характерным звуком Ibanez создана для виртуозного исполнения настоящего рока и металла. Легковесная, скульптурная дека узнаваемой формы выполнена из древесины тополя. Гриф гитары – легкий и прочный «GRX». Толщина на первом ладу – 20 мм, на двенадцатом ладу – 22 мм. Накладка на гриф традиционно палисандровая. На грифе 22 лада medium, инкрустация - классические белые точки. Два пассивных хамбакера PSND  открытого типа, черного цвета, не только позволяют добиться необходимой гибкости в настройке звучания гитары, но и прекрасно вписываются в стильный внешний облик инструмента. Переключатель звукоснимателей – пятипозиционный. Элементы управления – лаконичны, это два регулятора: громкости и тембра, черного цвета. Колки – также черные, расположены шесть в ряд. Бридж данного инструмента – тремоло FAT-6. Гитара представлена в черном цвете с черным же пикгардом и гармонично дополняющей образ хромированной фурнитурой. Голова грифа – в цвет корпуса, с ярким белым логотипом «Ibanez».",
    "id": "7567ec4b-b10c-48c5-9345-fc73c48a80a1",
    "price": 240,
    "title": "IBANEZ GRX20-BKN BLACK"
  },
  {
    "count": 7,
    "description": "Электрогитара EPIPHONE SG-Special VE Cherry дает возможность приобщиться к классическому стилю электрогитар линейки SG. Кроме оригинального стиля, эта гитара имеет более демократичную цену, при этом она имеет полностью идентичный внешний вид и хорошее звучание. Бренд Epiphone представляет бюджетный вариант классической электрогитары SG, сохраняя все ее основные достоинства. На деку гитары установлен комплект звукоснимателей-хамбакеров, это модели 650R и 700T Humbuckers от производителя. Цвет гитары - вишня (Cherry). Гитара обладает насыщенным звуком для рок-музыки и классической, олд-скульной декой, сделанной из красного дерева. Этот инструмент прекрасно проявит себя в разных музыкальных жанрах, начиная от хард-рока, заканчивая более современными направлениями. На деку установлен фиксированный бридж Tune-O-Matic. Удобный кленовый гриф (22 лада) SlimTaper 'D' с накладкой из палисандра позволяет с легкостью играть и гитарные рифы, и сложные партии соло. Стандартные колки обеспечивают стабильность строя гитары при интенсивной игре. Органы управления - 1 громкость, 1 тембр с интегрированным 'Killswitch', 3-позиционный переключатель. Электрогитара EPIPHONE SG-Special VE Cherry станет хорошим приобретением для музыкантов, желающих получить неплохой инструмент, и прикоснуться к легендарной линейке электрогитар SG.",
    "id": "7567ec4b-b10c-48c5-9345-fc73c48a80a2",
    "price": 300,
    "title": "EPIPHONE SG-SPECIAL VE CHERRY"
  },
  {
    "count": 8,
    "description": "FENDER SQUIER BULLET TREM HSS BSB – бюджетная модель от знаменитого американского гитарного бренда, простая, практичная и удобная гитара, разработанная для начинающих гитаристов и обучающихся игре на инструменте. Электрогитара обладает всеми характерными чертами, которые сделали Стратокастер одной из самых популярных и любимых моделей в мире. Корпус классической узнаваемой формы окрашен в элегантный цвет «коричневый санбёрст», кленовый гриф имеет удобный профиль «С». Особенность этой гитары: она оснащена двумя синглами у грифа и в средней позиции плюс хамбакером у бриджа, с пятипозиционным переключателем и тремоло, открывающим широкие возможности для импровизации. Это отличный выбор для Вашей первой электрогитары, в каком бы музыкальном стиле Вы ни хотели начать играть.",
    "id": "7567ec4b-b10c-48c5-9345-fc73348a80a1",
    "price": 270,
    "title": "FENDER SQUIER BULLET TREM HSS BSB"
  },
  {
    "count": 2,
    "description": "ENDER SQUIER BULLET MUSTANG HH BLK - идеальная гитара для инди-рока, обладающая мощным звуком и комфортная при игре. Звучание этого бюджетного инструмента от знаменитого американского гитарного бренда может составить конкуренцию многим гораздо более дорогим гитарам. Прекрасное звучание достигается благодаря двум мощным хамбакерам, а гриф комфортного профиля «С» с накладкой современного радиуса 12 дюймов очень удобен. SQUIER Bullet® Mustang® HH - отличный инструмент для молодых и амбициозных музыкантов, который способен стать вдохновением для создания настоящих хитов. Модель представлена в стильном черном цвете с блестящей хромированной фурнитурой.",
    "id": "7567ec4b-b10c-48c5-9445-fc73c48a80a2",
    "price": 270,
    "title": "FENDER SQUIER BULLET MUSTANG HH BLK"
  },
  {
    "count": 3,
    "description": "FENDER SQUIER BULLET TREM HSS AWT – бюджетная модель от знаменитого американского гитарного бренда, простая, практичная и удобная гитара, разработанная для начинающих гитаристов и обучающихся игре на инструменте. Электрогитара обладает всеми характерными чертами, которые сделали Стратокастер одной из самых популярных и любимых моделей в мире. Корпус классической узнаваемой формы окрашен в элегантный белый цвет, кленовый гриф имеет удобный профиль «С». Особенность этой гитары: она оснащена двумя синглами у грифа и в средней позиции плюс хамбакером у бриджа, с пятипозиционным переключателем и тремоло, открывающим широкие возможности для импровизации. Это отличный выбор для Вашей первой электрогитары, в каком бы музыкальном стиле Вы ни хотели начать играть.",
    "id": "7567ec4b-b10c-45c5-9345-fc73c48a80a1",
    "price": 270,
    "title": "FENDER SQUIER BULLET TREM HSS AWT"
  },
  {
    "count": 7,
    "description": "EPIPHONE Slash 'AFD' LES PAUL SPECIAL-II сделана по точным меркам оригинальной гитары Gibson, при использовании тех же технологий. Такой подход гарантирует, что вы получите те же ощущения, что и при игре на гитаре Gibson. Как и у оригинала, мензура равна 24,75 дюймам (62,86 сантиметра), а ширина порожка 1,68 дюйму (4,62 сантиметра). Корпус и гриф гитары изготовлены из красного дерева (mahogany), дающего тёплое звучание низких частот и прекрасный сустейн. Задняя сторона гитары и гриф окрашены в тёплый вишнёвый цвет, а топ в кричащий ярко-янтарный. Накладка грифа выполнена из палисандра (rosewood), и имеет 22 лада с акриловыми маркерами. Голову грифа украшают логотипы Epiphone (тиснение серебром) и Slash's Snakepit (тиснение золотом). Фурнитура хромированная, колки выполнены в духе оригинала. Одной из особенностей данной электрогитары являются хамбакеры Ceramic Plus Zebra Coil - новые хамбакеры компании Epiphone, разработанные на основе знаменитых чёрно-белых звукоснимателей Zebra, которые использовались на Les Paul'ах конца 50-ых годов. Ceramic Plus Zebra Coil придают звучанию гитары тот самый уникальный рык, характерный для Les Paul'а. Бриджёвый звукосниматель оснащён Shadow E-Tuner'ом, позволяющим просто и быстро настроить гитару. Звукосниматели управляются регуляторами тона и громкости, а также традиционным 3х-позиционным переключателем.",
    "id": "7567ec4b-b10c-45c5-9345-fc73c4da80a1",
    "price": 480,
    "title": "EPIPHONE SLASH AFD LES PAUL SPECIAL-II OUTFIT"
  }
]
